{
	"0": {
		"session_title": "浅草寺初见",
		"note": "#在首次创建账号时播放",
		"0": {
			"title": "初到浅草寺",
			"raw_txt": "这里大概是这片空域唯一的人造物了。你转过头去，望向舷窗外漆黑一片的太空。\n\n浅草寺空间站巨大的穹顶映照着象牙白的光芒，耀眼的恒星辐射经过舷窗的滤光变得忽明忽暗，仿佛在呼吸一般。\n\n（我到底……为什么会来到这里呢……）\n\n你试图回忆自己被调来这片荒无人烟的边境的原因……\n\n【回忆】\n\n无数记忆的碎片在你的脑海中闪过，却仿佛轻飘飘的气球一般没有实质。\n\n-驾驶员-指挥官，我们已经到达联邦海军L33地区“浅草寺”前哨空间站。下车时请注意脚下。近日恒星活动不稳定，建议指挥官不要在露天泊位停留太久。\n\n你摇了摇头，试图把那些毫无条理的思绪甩掉。\n\n【下船】\n\n-浅草寺广播-欢迎指挥官{username}来到浅草寺\n\n没有什么人来迎接你，这似乎是这座空间站的独特风格。\n\n【前往室内】\n\n穿过一道气闸门，你来到了室内。这条走廊连接着室外泊位和浅草寺的舰桥。\n\n-？-你好呀！你就是新来的指挥官吗？\n\n【讶异地转过头去】\n\n你看到了一双明黄色的眼睛，如汽灯一般明亮。\n\n-奶油-我叫宫城奶油，空间站管理员！指挥官叫我奶油就好啦。"
		},
		"1": {
			"title": "初见奶油",
			"raw_txt": "-奶油-你的名字是什么？\n\n她认真地问道。\n\n【{username}】\n\n-奶油-不是说你的代号啦。你真正的名字叫什么？\n\n【真正的名字？】\n\n你微微皱起眉头。真正的名字？\n\n-奶油-屏幕前面的那个你，那个你的名字就是你真正的名字，懂了吗？\n\n【？】\n\n-奶油-你在想什么呢……嗨呀，IFAWL的源代码是不会保存你的个人信息的，不信你去module文件夹下面看看……放心输入吧\n\n【我叫……】\n\n-奶油-这就对了嘛……\n\n-奶油-好了，我查到了——你的船叫{ship_name}号，昨天运过来了，停在下层机库里面。我带你去验验货吧！"
		},
		"2": {
			"title": "关于舰船与终焉结",
			"raw_txt": "你的舰船静静地停泊在下层机库中。侦察护卫舰，很小，机组乘员不超过十个人。\n\n-奶油-发动机正常……燃油回流器正常……结晶化护盾正常……都没问题。签个字吧。\n\n【在奶油递过来的验货单上签名】\n\n你看着这艘跟随自己多年的舰船，凝视着它斑驳的舰体，思绪仿佛漂回了失忆之前的那些战斗……突然，奶油打断了你的沉思。\n\n-奶油-喂喂——我们重新装了一套新的终焉结挂架，原来那套太旧了，我们这边的终焉结一发力就会脱下来……真是劣质品。你还记得这艘船以前用过什么终焉结吗？\n\n【都是些联邦海军的大路货】\n\n-奶油-那你可能要重新熟悉熟悉终焉结的操作了——我们这边的终焉结基本上都是这片地区自研的，出了这里可就没得用了。以后试试标着浅草寺重工的那些终焉结吧，保证不会让你失望的。\n\n【你们竟然能自研终焉结吗？】\n\n-奶油-全都是些原型机，没法量产——说到这个，记得买保险再出站！特别是岩河军工那些终焉结，超级超级贵！要是哪天你运气不好破产了那就只能来找我了。\n\n-奶油-我自己就是一个终焉结，e区，7号。免费的，可以直接出站。q区白夜跟w区初夏也是，他们是联邦海军的量产终焉结，差不多也是免费的。破产了就用我们三个吧。\n\n-奶油-当然了——有钱了可别忘了姐们！投资个攻城奶油，DPR老高了！\n\n【明白了】\n\n你点点头。"
		}
	},
	"1": {
		"session_title": "深空探索计划",
		"note": "#在首次进入深空探索模式时播放",
		"0":{
			"title": "深空之畏惧",
			"raw_txt": "-暴雨-如你所见，指挥官，这就是我们几分钟前释放的无人探测船。\n\n装着数十个复杂探测器的舰船凭空地出现在浅草寺的穹顶下方，静静地悬浮在半米高的空中。一旁的地勤人员们毫不惊讶地往舰船走去，尝试回收里面的数据。\n\n-暴雨-空洞是一个围绕着这个星系的太阳环行的空间实体，就像一个虫洞一样。任何进入空洞的实体，过了五到十分钟就会凭空出现在轨道上的另外一个地方。\n\n【入口和出口都在轨道上运动吗？】\n\n-暴雨-是的，我们围绕着出口建立了浅草寺空间站，入口就在我们北边两百公里的地方。我们定期把无人驾驶的飞船送进去，在穹顶下面回收。\n\n【我们有收集到什么有价值的信息吗？】\n\n暴雨把双手交叉在胸前。\n\n-暴雨-没有。所有的摄像机、磁场分析仪、接收天线全部失灵了，五到十分钟里一秒钟都没记录下来。\n\n-暴雨-飞船的航行硬盘只保留了进入空洞前几分钟和离开空洞之后的记录，空洞里面的时间像是直接被剪辑掉了一样……\n\n【这么奇怪……你认为空洞是一种自然现象，还是某种高等文明的造物？】\n\n你看着暴雨闭上眼睛摇了摇头。\n\n-暴雨-我不知道……指挥官。\n\n-暴雨-我们甚至不知道这艘船在空洞里经历了什么。\n\n-暴雨-空洞里面的时间，跟空洞外面未必是一样的。对于我们来说的几分钟，可能就等于空洞里的几小时……甚至几十年。\n\n-暴雨-所有时间的痕迹在离开空洞的时候就会被抹去，这就是浅草寺在这里运转了二十年得到的最终结论。\n\n-暴雨-看看这艘船吧……我们把它派出去的意义主要是混口经费吃，别让兄弟姐妹们饿着。\n\n-地勤人员-指挥官，我们已经完成了例行数据收集，没有发现任何有用的信息。我们打算去下层机库保养其它的舰船了，指挥官要留在这里吗？\n\n+我要留在这里仔细研究一下，你们先走吧+不了，看来这里没有什么有价值的情报",
			"next_paragraph": ["1", "2"]
		},
		"1": {
			"title": "躲在船里的奶油",
			"raw_txt": "你继续打量着这艘二十年船龄的老船，想从它斑驳的外壳上找到空洞对它的影响。一无所获。\n\n忽然，一阵机械传动的声音在安静的穹顶下响起，无人的舰船忽然打开了成员舱的舱门。\n\n你吃了一惊。舱门在你的对侧，你小心地绕到一旁，试图看清里面发生了什么。\n\n一阵奇怪的响声过后，一个娇小的身影有些狼狈地从舱内跳出。似乎是没意识到舰船悬浮的高度，她的双脚重重地砸在地上，一连几步跌跌撞撞。\n\n【奶油？】\n\n-奶油-？！\n\n奶油被吓了一大跳，露出大吃一惊的表情。一张小小的纸片从她紧紧攥住的手心滑落下来。\n\n-奶油-你……你是谁？我……我这是在哪里？\n\n【我是{username}，奶油，你在船上干什么？你去了空洞？】\n\n奶油没有回答你的问题。她明黄色的眼睛里充满了迷茫的神色，无助地望着面前的你。\n\n-奶油-{username}？这是……不，我不记得了……我不记得了！\n\n【（把“屏幕外的自己”真正的名字告诉奶油）】\n\n-奶油-指挥官？你是指挥官？我现在在哪？我是谁？\n\n仿佛是抓住了救命稻草一般，奶油着急地抓住了你的手臂。她的表情里写满了手足无措，透着无助与茫然。\n\n【别着急，别怕。看着我。】\n\n你仿佛意识到了什么，捡起了奶油掉在地上的纸片。纸片上的内容很简单，一个长方形的黄色色块，一个黑色的箭头。箭头直直地指向那个黄色的色块。\n\n【抬起头环顾四周，试图寻找附近黄色的标记】\n\n找到了！一张黄色的便利贴静静地贴在一扇门前。你一手拿着纸片，一手牵着奶油的手，朝那扇门走去。奶油乖乖地跟着你，像只迷路的小猫，表情依旧带着明显的迷茫。\n\n【推开门】\n\n门外是一条走廊，走廊的尽头也贴着一张黄色便利贴。你和奶油继续往前走，途径了一片又一片便利贴，穿过幽静的通道，绕过堆放旧设备的角落，来到了一间储物间门前。\n\n一张醒目的黄色便利贴正贴在门的中央。",
			"next_paragraph": ["3"]
		},
		"2": {
			"title": "奇怪的响声",
			"raw_txt": "你和地勤人员一同离开了寂静的老船，走向下层机库的厚重闸门。\n\n就在闸门即将闭合的瞬间，门内突然传来一阵沉闷的机械传动声，像是舱门被强行开启。\n\n你停下脚步，示意地勤人员先走，自己则转身，将即将完全闭合的闸门用力推开一条缝隙，侧身回到空旷的机库穹顶下。\n\n声音的来源正是那艘老船。它侧面成员舱的舱门不知为何洞开，一个娇小的身影有些狼狈地从舱内跳出，似乎预估错了高度，落地时一个趔趄。是奶油。\n\n她没有注意到闸门旁阴影中的你，只是迅速站稳，低头看了看紧紧攥在手心的什么东西，然后便有些急切地、却又带着明显的茫然，开始环顾四周。\n\n很快，她发现了贴在附近一扇管道维修小门上的黄色便利贴，步履不太稳地朝那里走去。\n\n你悄声跟了上去。奶油专注于寻找下一个黄色标记，穿过狭窄的通道，拐进一条灯光昏暗的备用走廊。\n\n她的动作起初还有方向，但在连续经过几个岔路口和拐角后，你看到她停住了，站在三条通道的交汇处，手里捏着那张纸片，左顾右盼，黄色的眼睛里充满了困惑与焦急。\n\n她似乎……迷失了方向，也迷失了记忆的线索。\n\n-奶油-……哪里？下一个……在哪？我是……\n\n你知道不能再等待了。\n\n【奶油？】\n\n奶油猛地转过身，脸上写满了惊愕与无措，像是受惊的小动物。她下意识后退半步，手中那张小小的纸片飘落在地。上面画着一个简单的黄色方块和一个黑色箭头。\n\n-奶油-你……你是谁？我……这是哪里？\n\n【我是{username}。奶油，看着我。别怕。】\n\n你走上前，捡起那张纸片，然后指向她刚才错过的一个拐角上方——那里贴着一张不起眼的黄色便利贴。\n\n奶油的目光随着你的手指移动，眼中的迷茫稍稍褪去，取而代之的是那种依赖和求助的神色。\n\n-奶油-{username}？指、指挥官？我……我不记得了……我不知道我是谁，也不知道该去哪……\n\n【跟着这个。我会和你一起。】\n\n你将纸片递还给她，然后向她伸出手。奶油犹豫了一下，轻轻握住了你的手，指尖有些冰凉。你们一起沿着黄色便利贴的指引前进，穿过幽静的通道，绕过堆放旧设备的角落，最后停在了一扇略显隐蔽的储物间门前。\n\n一张醒目的黄色便利贴正贴在门的中央。",
			"next_paragraph": ["3"]
		},
		"3": {
			"title": "奶油找回记忆",
			"raw_txt": "【推开储物间的门】\n\n看到这间熟悉的储物间，奶油的眼神好像变得清澈起来。她纤细的手指抚摸过一排排货架，在两个装着机械零件的箱子之间，抽出了一本日记本。\n\n【给奶油一点时间】\n\n你走到一旁，看着奶油静静地读着日记本上手写的文字。浅草寺的投影地图，你舰船的信息，随着她的思绪适时地在她身旁浮现。\n\n-奶油-{username}. 指挥官。\n\n她终于合上了日记本，望向你的眼睛，准确地报出了你的代号。你松了一口气。\n\n【想起来自己是谁了吗？】\n\n-奶油-宫城奶油，Miyagi Kurimu，e系终焉结，7号。是的……我都想起来了……\n\n-奶油-碰上我突然失忆没吓着你吧？（笑）\n\n/我什么大风大浪没见过/你像只小猫/我觉得挺可爱的\n\n奶油扑哧一声笑了。\n\n【为什么失忆了呢？是跟空洞有关吗？】\n\n奶油点点头。\n\n-奶油-机器没有办法记录空洞里的信息，但是记忆可以。我跟着飞船一起去深空，把看到的东西记住……就能把空洞里的信息带出来\n\n-奶油-当然，去记住空洞里的东西，是以丧失现实里的记忆为代价的……\n\n【所以你失忆了……】\n\n-奶油-可以这么说吧。我记忆空洞里的东西越多，记忆丧失得就越厉害。如果我不刻意去记忆里面的内容，就基本不会受到影响。\n\n【太危险了……为什么要这么做呢？】\n\n-奶油-我不知道。\n\n她脸上的笑容没有完全消失，却也稍微凝固了一点。\n\n-奶油-我不知道。\n\n【识趣地不再追问】\n\n-奶油-如果你想把空洞里的东西公开，也不是不行。我是二十年前在浅草寺出生的，从小到大看着一群群人研究空洞，到头来什么也没研究出来。说来也巧，你是头一个看到我失忆的指挥官。要是你能带我们找到突破的话，浅草寺就不算一无所获了。\n\n她把一个存储器塞到你手里。\n\n-奶油-我相信你。"
		},
		"4": {
			"title": "公布深空探索计划",
			"raw_txt": "浅草寺舰桥\n\n你把奶油的资料套上”高度保密旧资料“的名义，发给大家看。\n\n-暴雨-难以置信。\n\n-维多利亚-这些资料保真吗？\n\n-修械师-看来空洞里面有不少人活动……规模大概跟星系聚落区差不多。有定居者，有市场，有游商，还有海盗、军阀和当地保安队……难以置信。\n\n-水银-我们以前有跟当地居民交流过吗？\n\n-奶油-跟他们聊过——他们自称是这片星系的原住民。里面的星系地理位置和浅草寺管理的区域完全重叠，但是互相无法感知到对方。空洞里面有明显的引力出口，通过出口就能回到现实世界。除了通过出口之外，不断往一个方向飞，直到穿过空洞的边界，也能回到这里。\n\n-暴雨-（狐疑）怎么听起来你像是进去过来着？\n\n奶油说错话了，不安地望向你的眼睛\n\n/她负责管理资料的肯定懂得多/都写在资料里呢是你没好好看\n\n暴雨若有所思地点点头。\n\n【站起身来，准备宣布计划】\n\n【我们必须改变浅草寺二十年来一无所获的日子了。】\n\n【现在，作为浅草寺驻站指挥官，我宣布深空探索计划启动！】\n\n【我们计划直接带着日常清剿级别的装备进去，视情况逐步增加终焉结的等级。】\n\n【我已经联系环星学会进行进一步研究，争取在我们第一次探索之前找到把物质带出空洞的方法，将战利品和货物带出来分析。】\n\n【行动起来吧，各位！】\n\n【我们选择登月，不是因为它易如反掌，而是因为它困难重重！】\n\n激烈的掌声回荡在舰桥上，久久不息。"
		}
	}
}